Repository: enke-dev/AudIO
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fi, fr, it, ja, ko, nb, nl, pl, pt_br, sv, uk, zh_hans

source: Updating…
cs: Aktualizuje se…
da: Opdaterer…
de: Aktualisieren …
es: Actualizando…
fi: Päivitetään…
fr: Mise à jour…
it: Aggiornamento…
ja: アップデート中…
ko: 업데이트 중…
nb: Oppdaterer…
nl: Bijwerken…
pl: Uaktualnianie…
pt_br: Atualizando…
sv: Uppdaterar…
uk: Оновлення…
zh_hans: 正在更新…

source: Use AudIO
cs: Použít AudIO
da: Brug AudIO
de: AudIO verwenden
es: Usar AudIO
fi: Käytä AudIOta
fr: Utiliser AudIO
it: Usa AudIO
ja: AudIOを使用
ko: AudIO 사용
nb: Bruk AudIO
nl: Gebruik AudIO
pl: Użyj AudIO
pt_br: Usar AudIO
sv: Använd AudIO
uk: Використати AudIO
zh_hans: 使用AudIO

source: Waiting for microphone access…
cs: Čeká se na přístup k mikrofonu…
da: Venter på adgang til mikrofonen…
de: Warten auf Mikrofonzugriff …
es: Esperando acceso al micrófono…
fi: Odotetaan mikrofonin käyttöoikeutta…
fr: En attente de l’accès au micro…
it: In attesa dell’accesso al microfono…
ja: マイクへのアクセスを待っています…
ko: 마이크 접근 권한을 기다리는 중…
nb: Venter på tilgang til mikrofonen …
nl: Wachten op toegang tot de microfoon…
pl: Oczekiwanie na dostęp do mikrofonu…
pt_br: Aguardando acesso ao microfone…
sv: Väntar på åtkomst till mikrofonen…
uk: Очікування доступу до мікрофона…
zh_hans: 正在等待麦克风访问权限…

source: Writing %@
cs: Zápis %@
da: Skrivning af %@
de: Schreiben von %@
es: Escritura de %@
fi: Kirjoitus: %@
fr: Écriture de %@
it: Scrittura di %@
ja: %@の書き込み
ko: %@ 쓰기
nb: Skriving av %@
nl: Schrijven van %@
pl: Zapis %@
pt_br: Gravação de %@
sv: Skrivning av %@
uk: Запис %@
zh_hans: 写入 %@
